[
  {
    "title": "Мақта қыз бен мысық",
    "text": "Баяғыда Мақта қыз болыпты. Мақта қыз үйін жинап жүріп, бір мейіз тауып алады да, мысықты шақырады, Мысық келмейді.Қыз:– Келмесең келме! – деп, мейізді өзі жеп қояды. Жеп болған соң мысық келіп:– Неге шақырдың? – деп сұрайды.Мақта қыз айтпайды. Сонан соң мысық:– Ендеше қатығыңды төгем! – дейді.Мақта қыз:– Мен құйрығыңды кесіп аламын! – дейді.Мысық қатықты төгеді. Мақта қыз мысықтың құйрығын кесіп алады.Мысық:– Апа, апа, құйрығымды берші! – дейді.Мақта қыз:– Менің қатығымды төле! –дейді.Мысық сиырға барады.– Сиыр, маған қатық берші! – дейді.Сиыр:– Менің қарным ашып тұр. Маған жапырақ әкеліп берші! – дейді.Мысық ағашқа барып:– Ағаш, ағаш, жапырағыңды берші! – дейді.Ағаш:– Мен шөлдеп тұрмын. Су әкелсең, жапырақ беремін, – дейді.Мысық суға бара жатса, су әкеле жатқан қыздарды көреді.– Қыздар, қыздар, маған су беріңіздерші! – дейді.Қыздар оған:– Бізге сағыз әкеліп берсең, біз саған су береміз, – дейді.Мысық дүкенге барады.– Әй, дүкенші, маған сағыз берші! – дейді.Дүкенші:– Маған жұмыртқа бер! – дейді.Мысық тауыққа барады.– Тауық, тауық, маған жұмыртқа берші! – дейді.Тауықтар:– Бізге дән әкеліп берсең, біз саған жұмыртқа береміз, – дейді.Мысық: «Енді не қыламын?» – деп бара жатса, бір ін қазып жатқан тышқанды көреді. Мысық тышқанды бас салады.– Жаныңның барында айт! Үйіңде не бар? – дейді.Тышқан қорыққанынан:– Үйімде бір табақ тары бар, – дейді.Мысық:– Маған бір уыс тары бер, – дейді.Тышқан үйіне барып, бір уыс тары әкеліп береді; мысық тарыны апарып тауыққа береді, тауық жұмыртқа береді; жұмыртқаны апарып дүкеншіге береді; дүкенші сағыз береді; сағызды апарып қыздарға береді, қыздар су береді; суды апарып ағашқа береді; ағаш жапырақ береді; жапырақты апарып сиырға береді, сиыр қатық береді; қатықты апарып Мақта қызға береді, Мақта қыз мысықтың құйрығын береді.",
    "source": "https://ertegiler.kz/story/makta-kyz-ben-mysyk"
  },
  {
    "title": "Жеті лақ",
    "text": "Бұрынғы өткен заманда ешкінің жеті лағы болыпты. Біреуі қара, қалғандары ақ лақ екен. Орманға баруға жиналған ешкі лақтарын шақырып алып, ақылын айтады:Балаларым, ешкімге есік ашпаңдар. Орманда қасқыр жүр.Мен келгенде -«Балаларым - лақтарым, аналарың келді, сүт әкелді», - деп әндетемін. Осы кезде терезе сыртында тұрған қасқыр оның сөзін естіп қалады.Ешкі кетісімен қасқыр есікті қағып, өзінің жуан дауысымен оның әнін айтады. Бірақ лақтар оның бөтен дауыс екенін біліп, есікті ашпай қояды. Қасқыр саудагерге барып бор сатып алды. Бордың бір кесегін жегенде даусы аздап жіңішкерді. Осы дауыспен ән айтып еді, лақтар тағы алданбады. Қасқыр ұстаға барып, өзіне тамақ жасатып алды – даусы ешкінікі сияқты жіңішке болып шықты. Бірақ жаңа дауыстың да көмегі болмады – лақтар аяғын көріп қойып, ашпай қойды. Қасқыр жылдам наубайшыға барып, аяғына себетін ұн сатып алды. Қасқыр есік алдына қайтіп келді, ақ аяғын лақтарға көрсете созып тұрып әнге басты:«Балаларым – лақтарым, аналарың келді, сүт әкелді». Қорықпаңдар, есік ашыңдар! Жеті лақ сеніп есік ашты! Қасқыр үйге кіріп келгенде лақтар жан - жаққа қашып, тығылып қалды. Қасқыр олардың бәрін де тауып, жеп қойды. Тек біреуін ғана байқамай қалды ол сағаттың артына тығылған еді.Қарны тойған қасқыр ағаш көлеңкесіне жата кетіп ұйқыға кірісті. Ұзамай ешкі үйіне оралды. Есікті итерсе, есік ашық тұр. Ешкі үйге кіріп, лақтарын шақырады. Аман қалған лақ алдына шығып, болған жайды айтып береді. Ешкі мен лағы үйдің артына шығып қараса, қасқыр көгалда шалқасынан түсіп қорылдап жатыр екен. Ешкі мүйізімен қасқырдың қарнын жарып жібергенде алты лақ шыға келеді. Бәріде аман - есен. Ешкі мен лақтардың қуанышында шек болмады. Қасқыр оянбай тұрғанда ешкі оның қарынын таспен толтырып, қайта тігіп қояды. Шөлдеген қасқыр су ішпек болып құдыққа барады. Сол кезде ішіндегі ауыр тастар оны төмен тартып, қасқыр құдыққа құлады да, батып кетеді.",
    "source": "https://ertegiler.kz/story/zheti-lak"
  },
  {
    "title": "Кедейдің үш ұлы",
    "text": "Ертеде бір кедей болыпты, оның үш ұлы болыпты. Үлкен баласының аты Әшкен, ортаншы баласының аты Мүшкен, кіші баласының аты Жұмакелді екен. Үйінде отырып, күнелте алмайтын болған соң, үш бала әкесінен рұқсат алып, алыс жерден кәсіп іздеуге шықпақшы болыпты. Сонымен, кедейдің үш баласы кірлерін жуғызып, бір қоржын малта алып, жүріп кетеді. Бұлар ұзын жолға түскен кезде артынан әкесі айқай салып, шақырады.— Тоқтаңдар, әкеміз шақырады, тосайық, — дейді Әшкен. Балалары тоқтап тұрып, әкесін тосып алады.— Қарақтарым, жолдарың болсын! Осы кетіп бара жатқан жақтан қопа кездессе қонбаңдар, түстенбеңдер. Онан әрі өте бергенде, жалғыз мола кездеседі, оған қонбаңдар да, түстенбеңдер де. Онан өтсеңдер, бір көп мола кездеседі, оған да қонбаңдар да, түстенбеңдер де... Ал енді, қош, аман болыңдар! — деп, шал қайтып кетті.Балалар жүріп келеді. Айлардан ай өтіп, күндерден күн өтті. Тек мойындары ырғайдай, биттері торғайдай болғанда, кіші бесін кезінде бір қалың қопа қамысқа жетті. «Әкеміздің айтқаны бар, қонбайық, қопадан шыға қонайық», — десті де жүріп кетті. Әлі жүріп келеді, әлі жүріп келеді, қопа бітетін емес, күн батып, қас қарайып, түн болды.— Қой, не де болса Құдайдың әмірімен болар. Қонайық, әйтпесе адасамыз, — деді біреуі.Қалғандары мұны мақұлдап, қонады. Әшкен күзетте тұрады. Қалғандары ыстықтарын ішіп, ұйықтап қалады.Әшкен күзетте әлі тұр. Әлдене уақытта айды бұлт жапты. Бұлт түйілген бетімен жатқан адамдарға қарай дауылдатып, бет алды. Бұлт жер бауырлап төмендей бастағанда қолына қанжарын алып Әшкен де бұлтпен араласа кетті. Не екенін өзі де білмеді, қап-қараңғы, әйтеуір, қолына жанды нәрсе сияқты бірдемені ұстағандай болды, алысып-алысып әлдене уақытта жерге ұрды. Маңдайының терін бір сыпырып, жан-жағына қараса, таң да сарғайып атып қалыпты. Астында жатқан жеті басы бар сары құс екен, бастарын кесіп-кесіп алып тастап, жонынан қайыс тіліп алды. Алған қайыстың ұзындығын өлшеп жібергенде, ұзындығы төрт жүз қарыс болыпты. Бүктеп қалтасына салып алып, таң атқан соң інілерінің қасына келіп жатып қалады.Таңертең үшеуі тұрады да, ыстықтарын ішіп, жүріп кетеді. «Сен не көрдің?» — деп інілері сұраған жоқ, бұл: «Мен мынаны көрдім», — деп айтқан жоқ, жүріп келеді. Бұларға істейтін кәсіптің жөні түзуі кездеспейді, анау-мынау іске шатылмайды.Жүріп отырып, бір жалғыз молаға кездеседі. Олар алдағыдан аман өткен соң, әкелерінің айтқанын есіне алған жоқ, қона кетті. Енді бүгін күзету кезегі Мүшкенге келді. Қалғандары ыстықтарын ішіп, жатып қалады. Мүшкен күзетте тұрады да: «Осы әкеміз не себептен осыған қонбаңдар деді, білейінші», — деп молаға жақын келді. Ай қараңғы түн, моланың жан-жағынан айналып жүріп ішіне кірсе, бір тас жатыр, ол моланың ішін жарық қылып тұр. Тасты көтеріп жіберіп еді, астынан бір есік шықты, кіріп келсе, үй-іші толған алтын, ауыз жағында тағы бір есік тұр. Ашып келсе, жеті басты бір дәу жатыр екен, оны барып оятып еді, тұра Мүшкенмен алыса кетті. Алысып-алысып, әлдене уақытта алыпты алып ұрып алты басын кесіп алып, бір басын қалдырады. Сонда алып:— Енді мені өлтірме, дос болайық, — деп бір топ кілтті суырып берді. Өзі ертіп жүріп үй үшін аралатса, үй толған алтын, қазына екен. Мұның бәрін көрді де, кілтті қалтасына салып алды, дәудің қалған басын тағы қағып алып, өлтіріп, көме салып шықса, таң атқан екен. Туысқандарының жанына келіп жатып қалды. Ертеңіне тұрып, ыстықтарын ішіп, жүріп кетті. Ол: «Мен осыны көрдім», — деп айтпады, туысқандары сұрамады.Сол жүргеннен жүріп келеді, күндерден күн өткенде, күн бата көп мола кездеседі. «Бұл да бір белгілі жер екен», — деп қонады. Ендігі күзеттің кезегі Жұмакелдіге келеді. Екі ағасы ыстықтарын ішіп, жатып қалады. Жұмакелді күзетте тұрады. Әлдене уақытта Жұмакелдіге ой түседі де, көп моланың ішіне кіреді. Аралап келе жатыр еді, жердің астынан у-шу дауыс шығады. Тыңдап тұрса, дауыс:— Алпысымызға алпыс табақ жаса! — дейді. Бұл тыңдап тұр.— Маған да бір табақ жаса! — деп бұ да айқай салады.Сөйткенше болмай, аяғының астынан біреу шыға келеді. Шығып Жұмакелдіні жетектеп бір тесіктен алып түседі. Жердің астына бір тесіктен сатымен түсіп келеді, бір үлкен үйге кіріп келеді. Толып отырған дәулер бар. Сөйтсе, олар алпыс дәу екен. Олардың патшасының сұлу қызы бар екен, соны ханнан зорлап, алпысының қай мықтысы алмақ екен, сөйтіп, күресуге дайындалып жатыр екен. Бұлар қашан бірін-бірі жеңіп, ең мықтысы жыққанша, осылай тұрмақ екен. Хан күн сайын бұлардың кештегі қонақасыларына алпыс түйе, түстіктеріне алпыс ту қойдан сойып беріп, күтіп тұрады екен. Мұны хан ықтиярымен емес, қорқып істеп тұрады екен. Мұны естіп Жұмакелді де бір жерден отырады. Бір табақты қайқайта бес кісі әрең көтеріп келіп, Жұмакелдінің алдына қойды. Жігіттер былай кеткенше бұл етті жеп, сүйегін мұрнынан шығарып қайтарып беріпті. Осылай қып кайтып берген соң, дәулер қорқып, тағы бір табақ ет апарып берді. Оны да қағып салады. Осымен Жұмакелді алпыс бір табақты түгел жеп қояды. Енді қалған дәулерге тамақ қалмады. Дәулер патшаға кісі жіберіп:— Қазір алпыс бір ту бие жеткізсін! — деп бұйырады. Жұмакелді бір оңаша үйге барады да дәулерге:— Мен шақырғанда бір-бірлеп келіп тұрыңдар! — дейді.— Жарайды, тақсыр! Барайық, — десті дәулер.— Алпыс бір табақты Жұмакелдінің бір өзі жеген соң, бұның күші алпысымыздай болды, — деп дәулер қайғырып, үрпиісіп отыр еді. Олар бір-бірлеп келіп тұрды. Бұл бастарын ала берді. Сөйтіп, алпыс дәуді түгел өлтіріп, алпысының алпыс құлақтарын кесіп алып, орамалға түйіп, қалтасына салып алады. Кірген тесігінен жердің үстіне шығып, ағаларының жанына келіп жатып қалады. Таң атқан соң тұрып, ағаларын оятып алады да, ыстықтарын ішіп, жүріп кетеді. «Түнде не көрдің?» — деп ағалары сұрамады. «Мен мынаны көрдім», — деп ол да айтпайды.Бір үлкен шаһарға келеді, у-шу айқай, жиын, топыр.— Бұл не? — деп сұрайды үш жолаушы.— Бұл біздің ханның қызына таласып, күш сынасып жатқан дәулер бар еді, хан қорыққанынан оларға күніне алпыс түйе, алпыс ту қой қонағасы мен түстік беретін. Ол үшін хан елге салық салып, елдің әбден мазасы кетіп тұр еді... Сол дәулерді бір Тәңір жарылқағыр өлтіріп, алпысының құлағын кесіп әкетіпті. Енді ханымыз: «Сол дәулерді өлтірген кісіге қызым мен тағымды берем», — деп той қылып жатыр. Бірақ ол адам табылмай жатыр, — дейді.Бұлардың онымен жұмысы болған жоқ, оңаша бір кемпірдің үйіне барып жата берді. Жұрт әбден сергелдеңге түсті. Алпыс дәуді өлтірген адам табылмайды. Анау да келді «мен өлтірдім» деп, шамасы келген біреулердің құлағын кесіп алып, мынау да келді «мен өлтірдім» деп, бір топ құлақты тізіп алып. Бірақ дәудің құлағына салыстырып қараса, дәудің құлағының орны пілдің құлағындай болса, табылған құлақтың үлкендігі кішкене мысықтың құлағындай-ақ. Сөйтіп, дәулерді өлтірген кісі табылмады. Жұрттың бәрін шақыртып болды. «Елде енді кім қалды?» — дегенде:— Пәлен кемпірдің үйінде бір үш жолаушы қалды, — деседі.— Шақырыңдар! — деп бұйрық қылды хан.Шақырушы келіп, қонақтарға:— Сіздерді хан шақырады, — дейді.— Қалжырап жатырмыз, бара алмаймыз, — деді жолаушылар.Ханға «келмейді» деп, хабар сап ете қалды.— Шақырып кел! — деп уәзірін жұмсады.Бас уәзірі келіп:— Сіздерді хан шақырады, — дейді.— Біз әлгіде «бара алмаймыз» дегенбіз, бара алмаймыз. Жұмысы болса, хан өзі келсін! — деп ақырысады. Уәзір сасқанынан ханға барып:— Бара алмаймыз! Жұмысы болса өзі келсін дейді, — деді.Хан аз ойланып: «Осылар болмаса игі еді», — деп сескеніп, өзі келеді. Үш жігітті үйіне ертіп әкеліп, жақсылап қонақ қылады.— Жігіттер, қайдан келе жатқан адамсыңдар, қандай ерліктеріңіз бар? Мына өлген дәуден не хабарыңыз бар? — деп сұрайды.Ханның алдына Әшкен тіліп алған теріні тастайды. Мүшкен бір қалта кілтті тастайды. Жұмакелді алпыс құлақты тастайды. Барлығын хан қолына салып отырып, басын шайқайды.— Мынау жеті басты дәу мен сары құс, жалғыз моладағы алтынға таласқалы үш жыл болды. Ақыры екеуі де өлген екен, — дейді. Ертеңіне хан ат шаптырып, той қылады. Алпыс ала ат, жетпіс желбас ат сойып, жұртын түгел жиды. Сөйтіп, қызы мен тағын Жұмакелдіге бермекші болады. Жұмакелді:— Қызыңды берсең, үлкен ағама бересің, бермесең, мен алмаймын, жол соныкі, — деді.Ханның бермейтін әлі қайсы! Тағын да, қызын да Әшкенге берді. Әшкен хан болып тұрады. Біраз жатып, екі інісі тағы жол жүрмекші болды. Азық-түлігін дайындап, ертеңіне жүруге бет алды. Қош айтысып, екі інісі кетіп бара жатыр еді, Әшкен қайта шақырып алып:— Сендердің қандай ерліктерің бар? — деп сұрайды.— Жай батырлығымнан басқа, қысылғанда бір теңіздің суын бір-ақ, ұрттап аламын, — дейді Мүшкен.— Батырлығымнан басқа мынандай қасиетім бар: жаным өзімде емес, денемде қырық құлаш бүктемелі семсерім бар, сол кетсе, өлем, ол кетпесе, атса да өлмеймін, суға батпаймын, отқа күймеймін, — дейді Жұмакелді.Енді бұлар тұрып:— Өзіңнің хабарыңды қалай біліп тұрамыз? — деп еді, сонда Әшкен:— Сендер жүре беріңдер, сендердің аман-жамандарыңды аспандағы жұлдыздан білемін, — дейді.Қош айтысып екі бала жүріп кетті.Айлардан ай, жылдардан жыл өткенде бір шаһарға келіп жетті. Қаланың бір шетіне бір үйге түсе қалса, бір кемпір отыр.— Е, шеше, не болды? Неге жылайсың? — дейді бұлар.— Ой, қарақтарым-ай, мен жыламай, кім жыласын? Бүгін жалғыз қызымнан айрылып отырмын, — дейді,— Е, неге айрылдыңыз?— Қарақтарым-ау, не қып дерің бар ма? Елімізге бір айдаһар душар болғалы биыл екінші жыл. Содан бері күніне бір қыз, бір ту қойдан жеп тұрады, ертең кезек ханның қызынікі, — дейді.— Шеше, жылама! Балаңның орнына бала боламыз, — дейді екі жолаушы.Кемпір сорлы қуанып қабыл алып, оларды күтіп, кірлерін жуып, жақсылап тәрбиелеп жатты.Ертеңіне қонақтары тұрып, айдаһардың келетін жағын кемпірден сұрап еді:— Қаланың мына жағында үш шақырым жерде жалғыз киіз үй бар, бесін кезінде айдаһар соған келеді, — деді.Екі жігіт өзара кеңесіп, Жұмакелді бармақ болады. Жұмакелді жүгіріп отырып, қаланың шетіндегі бір жалғыз ақ үйге кіріп келеді. Ай десе аузы, күн десе көзі бар, бір сұлу қыз отыр. Жігітті көрген соң қыз күліп жібереді.— Неге күлдіңіз? — дейді жігіт.— Жас жігіт, ажалға кіріптар болдың ғой деп күлдім, — дейді.— Айдауыңызға кіріптар болмасақ, ажалға кіріптар болмаспыз, — дейді де, Жұмакелді табалдырықты бір кісі сиятындай етіп қазып, өзі сонда жатады. «Ұйықтап қалсам, ояту үшін «менің қолым емес, пайғамбардың қолы» деп, бір уыс топырақ тастай бер», — дейді де ұйықтап жата береді.Әлдене уақытта жауындатып, дауылдатып айдаһар келе жатады. Қыз састы, олай жүгіреді, бұлай жүгірді, жігіттің тірсегіне пышақ салды, былғалап қарап еді, оянбады.Жігіттің айтқаны есіне түсе қалып: «Менің қолым емес, пайғамбардың қолы», — деп бір уыс топырақты тастай бергенде жігіт ұшып тұра келді. Қараса, айдаһар келіп қалған екен, далаға шығып еді, тартып безектетіп жігітті алып барады, жігіт қырық құлаш семсерді жазып беліне көлденең ұстай алғанда, айдаһар жұтып жібереді. Семсер айдаһарды екі айырып тастайды, жігіт айдаһардың құйрығынан сыпырылып қалады. Мұны көре сала қыз да жігітке қарай жүгіреді. Жігіт семсерді жинап алғанда, қыз да келіп етегінен: «Мен сендік», — деп ұстай алады. Жігіт тұра жөнелгенде, қыз артқы етегін кесіп алып қалады. Жігіт кете береді. Қыз белдеудегі боз қасқа ту қойдың жібін мойнына байлап қоя беріп, өзі етегін түріп алып, үйге қарай тартады. Қойшы қой бағып жүрсе, боз қасқа қой қойға келіп қосылады, көре сала қойды тастап сүйінші сұрап, елге қарай шабады. Хан бесін намазын оқиын деп дәрет алып жатқанда қойшы келіп, ханнан сүйінші сұрайды.— Қызың жүгіріп келеді, боз қасқа қой қойға келіп косылды. Қызың тірі қалды, — дейді.Хан нанбайды. «Осы антұрған сандырақтап, баяғы желініп қалғанды айтып тұр ма?» — деп ойлайды. Сөйткенше болмай, қыз да келеді. Хан жылап көрісіп:— Е, неғып босадың? — дейді.— Бір жігіт келіп айдаһарды өлтіріп, мені тірі алып қалды, — дейді.— Ол жігіт қайда?— Қашып кетті.— Қайда қашып кетті? Неге айрылдың? — дейді хан.— Мені жұлып тастап, қалаға қарай қашып кетті, ұстай алмай қалдым, — дейді қыз.— Белгіге еш нәрсе алып қалдың ба?— Артқы етегінен кесіп алып қалдым, — дейді қыз.Хан ертеңіне ел-жұртын жиып, той қылып, жұрттың бәрін шақырады.— Айдаһарды өлтірген адамға қызым мен тағымды берем, — дейді.Жұрттың бәрі киімінің артқы етегін кесіп әкеледі, бірақ қолдағы кесінді оған ұқсамайды және қыз да: «Бұл емес», — деп азар да безер болады. «Елде енді кім қалды?» — дегенде: «Пәленнің үйіндегі қонақтар келген жоқ», — дейді біреулер.Шақыруға хан бұйрық береді. Шақырған соң қонақтар да келеді. Келуі-ақ мұң екен, қыз:— Мына жігіт! — деп Жұмакелдіні құшақтай алады.Етекті салыстырса, дәл шығады.— Мен қызымды, тағымды беремін, — дейді хан.— Берсең, мынау бірге туған ағама бересің, бермесең, мен алмаймын, — дейді Жұмакелді. Хан қайқалаққа салып:— Ойланайық, — дейді, ақырында: «Айдаһарды өлтірген батыр өзің, ағаң батыр емес», — деген сөзге келеді.Жұмакелді:— Ендеше, мынау ағам тұрғанда, мен алмаймын, — дейді.Батырдың тіресіне шыдасын ба? Ертеңіне «береміз» деп ат шаптырып некесін қиып, тағын беріп, тойын қылады.Мұнан кейін Жұмакелді демалып, жайланып болған соң, тағы да жүрмек болады. Азық-түлігін дайындап алып жүріп кетеді.Күндерден күн өтеді. Жұмакелді бір шаһарға жетті. Шаһардың екі жағы ат шаптырым, оның жанында шамасы бес-алты шақырымдай жерде басы аспанмен тірескен ақ күмбез үй тұр. Оған қарамай, Жұмакелді қаланың жанындағы бір кішірек қараша үйге кіреді. Тағы кемпір жылап отыр, жігіт ойға қалды: «Ойпырымай! Осы мен жүрген жерде өңкей жылап отырған кемпір! Кайыры болса игі еді?».— Шеше, неге жылайсың? — дейді.— Ой, шырағым, мен жыламай, кім жыласын! Жан дегенде жалғыз ұлым бар еді, бір үш ағайынды алып болатын, анау тұрған ақ күмбез үйде тұрады. Олардың сұлу қарындасы бар еді, соны осы шаһардың ханы алмақ болып, күллі елдің жастарын әскерге жиып, сол ағайынды алыпқа әскерін қырғызып, өзі қашып келді. Кешегі күні сол әскердің ішінде балам кетіп өлді, соны ойлап, жылап отырмын, — дейді.Жұмакелді ол ақ күмбез үйге қалай баратын жолын сұрады. Кемпір айтты. Мұның бәрін ұғынып алып, жігіт жатып қалды. Ертеңіне тұрып, кешегі айтқан жолға түсіп, теңізбен айналып жүріп отырып, ақ күмбез үйге келді. Даладан келіп:— Үйде кім бар? Шық! — дейді.Үйде отырған алыптың ең үлкені ең кішкенесін жұмсады.— Бар, бар, азамат шақырады. Бар да өлтір, денесін мында алып кел! — деді.Шыға келіп еді, Жұмакелді оның басын кесіп алып, мына жақ жанына қойды. Үйде отырған екі дәудің үлкені ортаншысын жұмсады.— Бар! Әлгі антұрған бізге бір жапырақ бермей, жеп қояйын деп жатыр ма? — деді.Шыға келгенде, Жұмакелді оның да басын кесіп, екіншісінің үстіне қалады. Қалған үшінші алып: «Әлгілер маған еттен бір жапырақ бермей, жеп қояйын деп жатыр ма?» — деп өзі жүгіріп шығады.Оның басын және қағып, екі інісінің үстіне қалап, үйге кіріп келсе, бір айдай сұлу қыз отыр, көре салып, Жұмакелді шалқасынан түсіп талып қалады. Мұны көрген соң қыз жүгіріп далаға шыға келсе, үш ағасы өліп жатыр, жүгіріп келіп, қанжарды ала сала жігіттің мойнына таяп келді де, ойға түсіп: «Қой, менің ағаларым да талайдың басын кескен еді, бұ да соның бірі шығар, өлтірмейін», — деп көңілі түсіп, жігітке ғашық болып қалады. Бетіне су бүркіп алып, сөзге келіп, жігітке:— Сен мына туысқандарымды жөндеп, таза арулап көм, сонан кейін саған некеленіп тиемін, — дейді.Қыздың үш ағасын таза арулап қояды, мұнан кейін Жұмакелді некесін қиып қызды алады, осымен бірнеше жыл уақыт өтеді. Сол шаһардың патшасы бұл қыздан хабар әкелуге елшілікке кісі іздейді. Сонда жасы жүз жасқа келген, бір қу аяқ мыстан кемпір:— Мен барып қызды әкеліп беремін, өзімнің тік тұрған бойымдай алтын бер, — дейді. Хан сұрағанын бермек болады.Кемпір алтыннан қайық жасайды, ішіне алтыннан үлкен сандық жасап салады, оның ішіне жақсы қып мамықтан құс төсек, жастық салып, ішін де алтындап, қайықпен суға түсіп, ақ күмбезден алыс жерге қайығын қойып, Жұмакелді аң аулап жүргенде жолына келіп жатады. Бұл күні Жұмакелді аңнан келе жатса, жолында әлгі кемпір жатыр.— Е, шеше, не қылған адамсың, қайдан келесің, қайдан жүрсің? — деп сұрайды.— Ой, қарағым-ай, сұрап не қыласың! Мен сорлы елімді жау шауып, сонан қашып шығып, өлер болып жатырмын, — деді.— Ендеше, маған шеше бол! — дейді.Кемпір қуанып кетеді. Кемпірді артына мінгізіп алып келіп:— Қатын, шық, шешемді түсіріп ал! — дейді.— Бұл не қылған кемпір? Мұндай кемпір айлакер келетін, алып барып таста, керегі жоқ, — дейді келіншегі.Жұмакелді кемпірді қайтадан бұрынғы орнына апарып салады, онымен олардың жұмысы болмайды. Кемпір әр жерден бір-бір етектен тезек теріп, үйіп отырып әлгі үйге жетеді, сөйте-сөйте үйге келіп, тезек әкеп беріп, онан отын жағып беріп, онан шайын қайнатып беріп, бірте-бірте сіңіп кетеді. Сөйтіп, жүріп, бір күні келіншекті азғыра бастайды.— Сен үйде жалғыз отырасың, ойын жоқ, күлкі жоқ... Тым болмаса күйеуіңнің жанын сұрап алып, ермек қылып отырсашы, — дейді,— Шеше-ау, ол не? Қалай болады? — дейді келіншек.— Ойбай, қарағым, білмейді екенсің ғой! Батырлардың жаны бөлек болады. Сен бүгін шай ішпей қой, жылап отырып ал, «Неге шай ішпейсің?» — десе, «Жаныңды тастап кет, мен ойнап отырайын», — де, сонан кейін өзі айтады, — дейді.— Жарайды, — деп, күйеуі қайтқанда шай ішпей отырып алады.— Е, не болды? Кел, шайыңды іш! — дейді күйеуі әйеліне.— Ішпеймін! Далада қызықтың бәрін сен көресің, үйде менде ойын жоқ, күлкі жоқ, жалғыз отырамын. Тым болмаса, маған жаныңды тастап кет, ойнап отырайын, — дейді.— Жарайды, тамағыңды іш, жатқан соң айтайын, — дейді. Кемпір өтірік ұйықтаған болып, тыңдап жатады. Келіншек жатысымен-ақ байының тынышын алады. Қоймаған соң Жұмакелді өзінің жаны есіктің маңдайшасында екенін айтады. Кемпір естіп алып, ертемен тұрып, есіктің маңдайшасын шапқылап тастайды. Таңертең Жұмакелді тұрып тамағын ішіп аңға шығып кете барады.— Сұрадың ба? — дейді кемпір.— Сұрадым, айтты, — дейді.— Жоқ, ол өтірік, сені алдаған екен, сен кешке жылап тағы отырып ал, — дейді кемпір.Кешке Жұмакелді аңнан келсе, әйелі жылап отыр.— Е, не болды?— Сен жаныңды бермейсің, айтпайсың, алдадың? — деп өксіп-өксіп қояды.— Жат, жатқан соң айтайын, — дейді.Жатқан соң әйелі тағы сұрап, Жұмакелдінің тынышын алады.— Менің жаным түндіктің бауында, — дейді.Мұны кемпір естіп алып, түнде тұрып түндіктің бауын кескілеп тастайды. Таңертең тұрса, жігіті өлген жоқ, тұра келіп аңға кетіп қалады. Кемпір тағы сұрайды. Келіншек есіткенін тағы айтады.— Онысы қате, сені алдаған ғой. Енді айтар, — дейді кемпір. Кешке Жұмакелді аңнан келсе, әйелі жылап отыр.— Е, не болды?— Сен жанынды айтпайсың? — деп еңірейді әйелі.— Жарайды, енді айтайын, менің қырық құлаш қанжарым бар, менің жаным сонда. Егер ол қанжарым кетсе, мен өлемін. Қалайша жанымды саған берейін? — дейді батыр.Кемпір өтірік ұйықтап жатып бәрін естіп алады. Ертеңіне Жұмакелді тұрып аңға кетеді.Кемпір жүгіріп барып шарап әкеліп, бір құлынның етін жақсылап асып, шарапқа салды. Әйел еттен біраз жеді де құлап қалды. Жұмакелді де білмеді, жеп отыр. Бір уақытта о да жығылды. Кемпір ыдыстарын жинап болып, Жұмакелдіні шешіндірсе, кісі көтере алар емес, қырық құлаш семсерді қолтығының астына байлап алған екен, кемпір семсерді көтере алмады. Болмаған соң сүйретіп апарып дарияға тастап жіберді. Сөйтті де кемпір түк көрмеген адамға ұқсап, келіп жатып қалады. Ертеңіне кемпір тамақ дайындап, әйелді оятады, әйел әрең тұрады.— Тамақ пісті, Жұмакелдіні оятшы, қарағым! — дейді. Келіншек барып оятайын десе, Жұмакелдінің денесі былқ-сылқ етеді, жүгіріп кемпірге келеді.— Әже-ау, балаң өліп қалыпты, — дейді.— Қойшы, жағыңнан алғыр! Мынау не дейді? — деп, кемпір жүгіріп келіп, қараған болып жатыр. Олай-бұлай қозғап көрді. Өлген адам тіріле ме? Көп жыла, аз жыла, ештеңе өнбейді. Келіншек талып қалады. Жеті күн, жеті түн тамақ татпай шала өлік жатады. Бір күні басын көтеріп:— Әже, балаңды енді таза арулап, жуып көм, — дейді.Кемпір де жылаған болып жүр. Бір құлаған молаларда кұламаған бір бүтін қабырға тұр екен, өлген адамды кемпір соның іргесіне сүйреп әкеліп, киімімен тастайды да, үстіне моланың қабырғасын құлата салады.Бірнеше заман өтті, әйел азды. Қуарған қу шүберектей болды. Бір күні кемпір ақыл айтады:— Қалқам, жылағанмен өлген адам келмейді. Маған да оңай тиіп отырған жоқ. Қайтейін амал бар ма? Тумаса да туғандай еді. Енді жылама, басыңды көтер, тамақ іш, — деп тамақ ішкізеді.Мұнан кейін кемпір тағы да: «Киіміңді ки, бойыңды көтер, су жиегіне барайық», — дейді.Шешесі қастық істейді деген ойында да жоқ, киімін киіп алып, су жиегіне шықты. Жағалап қыдырып жүр еді, күннің астында көз көрім жерде жалтыраған бір нәрсе көрінеді.— Шеше, әне бір жалтыраған не нәрсе? — дейді.— Жүр, барайық! — дейді кемпір.Екеуі жағалап келсе, бір алтыннан жасалған қайық. Кемпір екеуі қайыққа мініп алып, суды қыдырады. Келіншек судың ар жағынан қараса, үлкен сандық тұр, ішін ашып қараса, құс төсек салулы, жұп-жұмсақ бір кісілік төсекті көреді. Кемпір оның көргенін байқайды да:— Қарағым, ішіне жатып көрші, сияр ма екенсің? — дейді.Келіншек ішіне кіріп жата бергенде, кемпір сандықтың аузын жаба қойып, сумен жүзіп отырып, ханның үйіне келеді.... Күйеуі өзі өлмей тұрғанда қызға ағаларының барлығын айтқан, оларды қыз жақсы біледі, кемпірге тісін басып жүр, байын да сол өлтіргені енді сезіле бастады. Қызды әкелген соң хан ат шаптырып, той қылып, мәз-мәйрам болып жатыр. Қызда ойын да жоқ, күлкі де жоқ, тек отыру. Хан қызға сөз салдырады.— Мен қазір ханға тимеймін, мен қайғылы болып отырмын, отыз күн ойнымды, қырық күн тойымды істесін, оған дейін ханның сол салтанаты арқасында қайғымды ұмытайын, онан кейін ханға тиейін, — деді қыз. — Және маған күтуші етіп, өзімнің үйренген шешемді берсін, өзіме жеке үй тігіп қойсын, басқа жан онда аяғын басушы болмасын.Сұлудың сөзі екі бола ма?! Бәрі орындалып жатыр. Бұлар осымен жата берсін.Енді Әшкенге келейік. Әшкен бір күні далаға шығып, уәзірлерімен тұрса, аспанда бір жұлдыздан қан тамып тұр екен. Көре салып Әшкен: «Уф, менің інілерімнің бірі өлген екен!» — деп үйге кіріп, уәзірлеріне жылдам ат, әскер, азық дайындап, ертең бір жерге жүретінін айтып, жатып қалады. Таңертең уәзірлері келіп:— Хан тақсыр! Кешегі айтқаныңыз даяр болды, — дейді. Хан барып киімі мен сауыттарын киіп, садақтарын алып, жүз әскер мен алты айлық азық алады, тұлпардан жүз атты мініп, жүзін жетекке алып, інілерінің кеткен бетімен бұ да жүреді. Жүріп келеді. Тұлпарға жол алыс па? Әлдене бір уақытта шаһарға жетеді. Қаланың шетіндегі бір лашық үйге тоқтап, ханның ордасын сұрайды. Біреу орданы көрсетеді. Келіп қонақтар түсіп жатыр, ханның даяшылары жалақтап қонақтарды қонақ үйге әкеліп, күтіп жүр. Ханның бас уәзірі келіп жүріп Әшкенге көзі түсіп: «Мынау біздің ханымыз емес пе?» — деп бетіне қарап, киімі басқа болған соң, ханның ордасына кіріп келсе, хан үйінде отыр.— Хан тақсыр! — деді уәзір.— Не арызың бар? Айт! — деді хан.— Қонақтардың ішінде бір адам бар екен, сізден ешбір аумаған. Жаңа сіз екен деп, сөйлесе жаздадым, — деді.— Жансыз болып білші. Менің туғаным болатын, бірақ ол кісі хан болатын. Егер сол болса, мұнда келсін, — деді.Уәзір жүгіріп шығып қонақтардың бірінен жөн сұрады. Уәзір жүгіріп келіп өз ханынан сүйінші сұрады. Хан өзі келіп, Әшкенге сәлем беріп, амандасып, жай-күйін айтты.— Мүшкен, енді сен тірі екенсің, өлген Жұмакелді болды. Қару, күш жина, ертең іздейік, — деді Әшкен.Таң атқанша барлық қару-жарақ, ат, көлік, әскер даяр болды. Жұмакелдінің кеткен бетіне қарап, екі хан жүріп кетті. Тұлпарға жер алыс па? Ә дегенше, бір шаһарға жетіп келді. Бұлардың шаһары бұл шаһарға қарағанда шаһар емес, бұлар шаһарға қарап, таң қалды. Жөн сұрауға қаланың шетіндегі бір лашық үйге кісі жіберді. Бұл үй Жұмакелдінің алғашқы түскен үйі екен. Кіріп келсе, бір кемпір жылап отыр.— Е, шеше, неге жылайсың?— Ой, қарағым, мен жыламай кім жыласын? Тірі баладан тірі айрылып, өлі баладан өлі айрылып отырмын, — деп өз баласының өлгенін, онан кейін Жұмакелдінің ақ күмбезге кеткенін, онан хабарының жоғын айтты. Ол бала іздеп кеткен қызды хан алып келіп, отыз күн ойыны болып, қырық күн тойы болып жатқанын айтты.Әшкен тұрып:— Кәне, баяғы өнерің қайда? — деген соң Мүшкен ішін босатып алып, ышқынып суды бір ұрттап алғанда, құп-құрғақ болып, жол ашылып қалды, әскерлері бері өтіп алды. Ақ күмбез үйге жақын келсе, жерді сызып бір із жатыр. Әшкен көрген заманда-ақ:— Мынау, Жұмакелдінің семсерінің ізі екен, — деп, ізге түсіп отырса, үйден шығып, суға келіп тіреледі.— Кәне, тағы ұрттап көр! — деді Әшкен Мүшкенге.Мүшкен суды ұрттап алып еді, ештеңе де көрінбеді. Суды қайта құйып жіберді. Әлдене уақытта күшін жинап, қайта тартқанда жердің бір қабат қыртысы ұртталды, сосын жылтыраған бірдеме көрінді, қазып жіберіп қараса, семсер бүктелген қалпында құмға кіріп жатыр екен, ала сала мола біткенді әскерлерге ақтартса, Жұмакелдінің тәні сары тат болып киімімен жатыр екен, алып жуындырып жіберіп, Әшкеннің өзі: «Менің қолым емес, пайғамбардың қолы», — деп семсерді бұрынғы орнына байлап жібергенде, бала көзін ашып тұра келді.— Өте қатты ұйықтап кеткенмін, — деді.— Ұйықтаған жоқсың, өліп тірілдің, — деп еді, нанбады. Үйіне келсе әйелі де, шешесі де жоқ, кемпірдің түбіне жеткенін сонда ғана білді. Жұмакелді барды да тоғай толған жылқыдан екі жүз ту биені айдап келіп:— Мынаны тамақ қыла беріңдер! Мен хан жаққа барып келейін, — деп жанына бір батырды алып кетіп қалды.Келсе, ел жиналған той, ханды сол табанда ұстатып алып, өз уәзірлеріне бұйрық беріп, дарға тартқызды. Ханның көмекші уәзірлерінің бәрін адамына өлтіртіп, үйге келсе, келіншек аппақ қудай болып жүдеген, құр сүйек, тек ілініп отыр екен. Жігіт кіріп келгенде келіншегі талып қалды. Жылауға да шамасы келмеді. Оны жұбатып, қуантып алып, кемпірді ұстатып, тірілей сойып өлтіреді. Өзі ханның тағына мінеді. Сөйтіп, туғандарын қайта қайырды.Әке-шешесін, баяғы моладағы алтынды алдырып, үшеуі үш жерге патша болып, барша мұратына жетіпті.",
    "source": "https://ertegiler.kz/story/kedeidyn-ush-uly"
	},
  {
    "title": "Аяз би",
    "text": "Ертеде Мадан деген хан болыпты. Хан болған соң, оның қырық уәзірі бар екен. Бір күні хан уәзірлерімен ақылдасып отырып:— Уәзірлерім! Сендер әрқайсысың, асып туған ақылды, данышпан едіңдер. Мен сендерді бір жұмысқа жұмсаймын, сендер маған дүниедегі адамның жаманын және шөптің жаманын, құстың жаманын тауып келіңдер. Он бір ай уақыт беремін. Сол он бір айдың ішінде тауып келмесеңдер, жазалы боласыңдар! — дейді. Хан бұйырған соң, амал жоқ! Уәзірлері өзара ақылдасып, іздеуге кіріседі. Көп іздеп, азап шегіп, шеңгел деген шөпті тауып: «Өзі — тікен, арасынан жүрсе, киім жыртады, мал жемейді екен, шөптің жаманы осы ғой», — деп, шеңгелді алады. Қырғауыл деген құсты тауып: «Үстінде жүні жоқ, ұсқыны келіссіз, құстың жаманы осы екен», — деп, қырғауылды атып алады. Енді адамның жаманын таба алмай, қырық уәзір келе жатса, таудың етегінде, үстінде жыртық тоны, басында тері тымағы бар, бір адам бес-он қойды бағып жүр екен. Уәзірлер: «Адамның жаманы, сірә, осы болар-ау», — деп тұрғанда, әлгі адам:— Уа, мырзалар, жол болсын! — дейді. Уәзірлер ханның сондай бір жұмысқа жұмсағанын, шөптің, құстың жаманын тауып, ал адамның жаманын таба алмай жүргендерін айтады. Жаман тұрып:— Түсінікті! Адамның жаманы керек болса, мен боламын, — дейді. — Олай болса, жарайды, — деп, Жаманды аттарына мінгестіріп алып ханға жөнеледі. Ханға келе жатып, Жаман:— Адамның жаманын тауып алдыңыздар, бірақ шөптің жаманы мен құстың жаманын таба алмаған екенсіңдер. Шөптің жаманы — қарақоға, құстың жаманы — сауысқан еді, — деп, уәзірлерге қырғауыл мен шеңгелді тастатып, олардың орнына қарақоға мен сауысқанды алдырады. Уәзірлер мұның мәнісін сұрап деп еді:— Хан алдында айтамын, — деп Жаман айтпайды. Уәзірлер келген соң, хан әкелген адамға қарап:— Әкелген адамдарың жарайды. Әзірше аспазшыға апарыңдар, көже мен нан берсін, сыйласын. Ертең ортаға алып, тамаша етеміз, — деп, Жаманды ас үйге жібертеді.— Бірақ, — дейді хан, — құстың жаманы мен шөптің жаманын таба алмаған екенсіңдер. Құстың жаманы — қырғауыл, шөптің жаманы шеңгел еді. Осыны біле тұра, бұларды әкелулеріңнің не жөні бар еді? — деп, хан уәзірлерге ашулана бастайды. Сонда уәзірлер:— Тақсыр! Айтқаныңыз дұрыс! Біз, шөп жаманы деп — шеңгелді, құс жаманы деп — қырғауылды алып едік. Бірақ жолшыбай әлгі жаман: «Шөптің жаманы — қарақоға, құстың жаманы — сауысқан», — деп, бізге оларды тастатып, қарақоға мен сауысқанды алдырды, — деп, жауап береді. Хан сәл тоқтап:— Е, Жаманның не білгені бар екен? Шөптің жаманы — қарақоға, құстың жаманы — сауысқан екенін қайдан біледі? Алып келіңдер! Сұрайық, — деп, бұйрады. Жаманды ханға алып келеді. Хан Жаманның бетіне қарап: Мен құстың жаманы — қырғауыл, шөптің жаманы — шеңгел деп ойлаушы едім, сен оларды уәзірлерге тастатыпсың. Сен шөптің жаманы — қарақоға, құстың жаманы — сауысқан екенін қайдан білдің? — дейді.— Тақсыр хан! Елу жасқа келіп жаман болған жоқпын, жасымнан-ақ жаман едім. Өмірім отын, су тасумен кісі есігінде құлшылықта өтті. Сол уақытта шеңгелді әкеліп отқа жақсам, кешке жаққан отым ертеңіне дейін, сексеуілдің шоғындай жайнап жататын еді. Сол уақытта «Киім жыртып, мал жемейтін шеңгел отын болып, пайдаға асады екен-ау», — деп, ойлаған едім. Ал енді қарақоғаны алып, отқа жақсам, жанбайтын еді, үрсем, жалыны мен шоғы бірге сөніп, күлі бұрқырап үйдің ішін алып кететін еді. Отқа жанбаған соң апарып малға салсам, барлық мал мұрнын шүйіріп, жемейтін. Содан соң: «Қарақоға тіпті пайдаға аспайтын шөп қой», — деп ойлаушы едім. Қарақоғаның жамандығын содан білдім, — дейді Жаман. — Сауысқанның жаман екенін қайдан білдің? — дейді хан.— Қырғауылдың қанаты бар да, жүні жоқ болса да, адамның пайдасына жарайтын құс еді. Біреудің сиықсыз болуы оның жаратылысынан. Қырғауылдың айыбы — тек сиықсыздығы. Ал сауысқанның жүні ала болғаны сияқты, өзі де ала, бірлігі жоқ. Екеуі бірігіп ұшпаған, екеуі бірігіп қонбаған, адам пайдасына аспайтын құс еді. Сондықтан құс жаманы — сауысқан деп ойлаймын дейді жаман.— Сауысқан мен қарақоғаның жамандығын білдің. Енді өзіңнің жамандығыңды қайдаң білдің? — дейді хан.— Уа, тақсыр! Менің жасым елуге келді. Менімен жастылар әйел алып, бала көрді; келін жұмсап, қызық көріп отыр. Мен қайда болса сонда, әлі күнге дейін әркімнің артына мінгесіп, басқа біреудің құлшылығында жүрмін. Енді мен жаман емей, жақсымын ба? — деп, Жаман ханға қарайды. Хан басын шайқап:— Апыр-ай, осы жаман болса жарар еді, — деп ойлап: — Құстың, шөптің, өзіңнің жамандығына да дәлел айттың. Жарайды. Енді менің бір тұлпарым бар, соны сынап бересің бе? — дейді.— Жақсы, сынап берейін, — деп, тұлпарды алып келген соң, Жаман тұлпардың алды-артына қарап:— Тұлпарыңыздың сипатынан мін таба алмадым. Енді мініп қарар едім, — деп, ханнан рұқсат сұрап алып, тұлпарға мініп, есік алдындағы өзеннен әрі-бері өтті де, кайтып келіп:— Тақсыр! Тұлпарыңнан басқа мін таба алмадым. Тұлпарыңыз тек сиырға шатыс екен, — дейді.— Апыр-ай, оны қайдан білдің? Айтқаның рас. Менің Ақша хан деген құдам бар еді. Соның тұлпар табатын бір биесін қалап алдырғанмын. Бие күні жетіп, құлынды туа алмай, өлер болған соң: «Бие өлсе өлсін, құлын қалсын», — деп, ішін жарып, құлынды алғанмын. Сол құлын осы еді, әбден шөп жейтіндей боғанша, сиырдың сүтімен асырап едім. Ал енді сен мұның сиырға шатыс екенін қайдан білдің? — дейді хан таңданып. Тұлпарыңыз судан әрі-бері өткенде, аузын суға малып, артқы аяғын сілкіп өтті. Сиыр күніне қырық суарсаң да судан айдағанда, аузын суға малымай, артқы аяғын сілікімей, өтпеуші еді. Тұлпардың сиырға шатыс екенін содан білдім, — дейді. Жұрт таң қалып, бір-біріне қарасады. Хан біраз ойланып отырып:— Енді менің бір гауһар тасым бар. Ол тастың Сүлейменнің жүзігіндей, Мұсаның асасындай, Дәуіттің қоржынындай қасиеті бар. Сол тасымның қандай қасиеті бар екенін тап, — деп, қазынасындағы тасты алдырып берді. Жаман тасты алып, салмақтап, байқап қарап отырды да:— Сіздің тасыңыз, рас, қасиетті тас екен. Бірақ екі жылдан соң касиеті бітеді. Тастың ішінде екі ақ қарабас құрт бар. Тасыңыздың пышақ сыртындай ғана қалыңдығы қалыпты. Сол құрт екі жылдан соң тесіп шығады; тесіп шыққан соң тасыңыз пайдаға аспайды, — дейді. Жұрт не дерін білмей, бірсыпырасы: «Бәрібір екі жылдан соң пайдаға аспайтын болса, тасты жаралық», — депті. Бірсыпырасы: «Жаманның сөзіне бола, тастан айырылмайық», — депті. Ақырында, тасты жармақшы болады. Тасты жарып қараса, ішін екі ақ қарабас құрт кеулеп, тесуге жақындап қалған екен.— Тастың ішінде құрт бар екенін қайдан білдің? — дейді хан.— Тастың қасиетіндей салмағы да болу керек. Тас жеңілденген екен. Құрт бар екенін содан білдім, — деп жауап береді.— Апырмай, сен жаман болмадың ғой! Қайта, сен бір данышпан болып жүрме! Ал сен менің өзімді сынашы. Мен неше атамнан бері хан екенмін? -дейді хан. Жаман сәл ойланып:— Жақсы! — деп, тақта отырған ханның алды-артына шығып, алдына келіп, ханның бетіне тіке қарап тұрып:— Тақсыр, ханым! Ақыл-ойың ешкімнен кем емес, бірақ хандық қара басыңда, қарадан туып хан болғансыз, атаңда хандық жоқ, — дейді. Жаман сөзін бітірмей, хан сөзін бөліп:— Жоқ, қате айтасың! Мен жеті атамнан бері ханмын. Өзімді қойғанда да алты атамды қайда жібересің? — деп зекіреді. Жаман саспайды. — Жоқ, тақсыр! Сіздің қара басыңыздан басқа тегіңізде хандық жоқ. Сіз нағыз наубайдың баласысыз, — дейді. Хан не дерін білмей, халыққа қарап:— Апырым-ау, мына Жаман не дейді! Халқым, мен хан баласымын деп жүр едім, шақырыңдар анамды! — дейді.— Ол о дүниеге біреудің қанын жүктеп барып, тәңірі алдында қара бет болмасын, не де болса шынын айтсын. Әйтпесе ашумен мына Жаманның басын кесемін! — дейді. Шешесі келген соң, хан шешесіне Жаманның сөзін айтады. Шешесі терең күрсініп, сөзді бастайды:— Е, шырағым жасым сексенге келгенде біреудің қанын жүктеп не қылайын. Бір сыр бар еді, оны тәңірдің өзі және мен ғана білетін едім. Мынау Жаманың да біліпті, енді айтайын. Атаң сенің Зәрлі хан еді. Менен бұрын он тоғыз әйел алып, кілең қыз тапқаны үшін бәрінің де ішін жарып өлтірген екен. Сол үшін де «Зәрлі хан» деп халық ат қойыпты. Жиырмасыншы әйел етіп мені алды. Мен де екі қабат болған соң, жалғыз жанымнан қорқып, тәуіптерге қаратып едім: «Сенің ішіңдегі де қыз», — деді. «Қыз тапсам мені де өлтіреді ғой!» — деп, қайғырдым. Дәл сол кезде аспаз наубайдың әйелі де екі қабат екен. Оның да тамырын ұстатып қаратып едім: «Оның ішіндегі ұл», — деді. Жалғыз жаным үшін сол жерде маған ой келді. Ол әйелді оңаша шақырып алып, барлық мұңымды айтып, қазынадан табақтап алтын беріп: «Ақиреттік дос болайық, ұл тапсаң ұлыңды маған бер, менің қызымды ал. Бірақ бұл сырды ешкім білмесін!» — деп жалындым. Әйел табақтап алтынды алып, бір жағынан мені аяп, сол жерде уәдесін берді. Туар кезімізде Зәрлі хан аң аулауға кеткен еді, екеуміздің толғағымыз бір күнде келіп, бір сағатта босанып, сырды ешкім білмесін деп, басқа біреуді де жолатпай, біріміздің баламыздың кіндігін біріміз кесіп, сол қолыммен қызымды беріп, оң қолыммен алған шырағым сен едің! Енді бұл күнде мына Жаман оны біліпті. Сыр ашылуға тәңірі жазса, не шарам бар?! — деп, сөзін аяқтай алмай, шешесі жылап жібереді. Сонда Хан:— Сөз тапқанға қолқа жоқ! Олай болса, мен таққа лайық емес екенмін, осы оқиғаны оймен білген сіз лайықты екенсіз, — деп хан тағынан түсіп, тақты Жаманға береді. Жаман:— Жоқ, тақсыр! Кешегі күні: «Жаман кісі керек», — дегенде, ат артына мініп келген жаман едім, бүгін таққа отырмаймын. Сіздің көлеңкеңізде жүрсем де жарар. Тағыңызға мініңіз, — деп, болмайды. Хан таққа отырып:— Апырмай, менің наубайдың баласы екенімді қайдан білдіңіз? — дейді. Сонда Жаман:— Мен Жаман-жақсы болсам да үйіңізге келген қонақ едім. Хандардың ішер асы — жал мен жая аузыңызға түспей, нан, көже түсіп, мені келісімен аспазға жібердіңіз. Салтыңызға тарттыңыз. Сіздің шонжарлы, атаулы хан емес екеніңізді содан байқадым, — дейді. Жиналған жұрт таң қалады. Сол күйінше хан тағы да хандық қылды. Жаман оған жақсы уәзір болды. Жаман ханға ақылымен, тапқырлығымен жақты. Қырық уәзір шетте қалды. Күндердің күнінде, Жаман сыртқа шығып тұрса, қаланың ортасында тігулі алты қанат ақ боз үй тұр екен төңірегінде қаптаған кісі үйге кіруге кезектерін күтіп тұр екен. Жаман қайтадан үйге кіріп, ханнан:— Бұл не жиын? — деп сұрайды. Хан сонда:— Қалада қара болса да, байлығы менімен қатар, Уәлібай дейтін бай бар Сол Уәлібайдың Меңді дейтін қызы он бес жастан күйеу таңдап: «Өзімнен ақылы артық кісіге тием», — деп, жиырма жылдай отырды, қазір отыз бесте. Бұған дейін ешкім ақылы артып, оған күйеу бола алған жоқ. Бәрі де барып, қызға жауап қайтара алмай, қайтіп кетеді. Ол жиын — қызды жеңіп аламыз деп жүрген бай мырзалардың жиыны, — дейді. Жаман: «Мен де барып көрсем кайтеді?» — деп ойлап, кешке жұрт орынға отырған соң, жайлап қыздың үйіне барады Есікті қағып еді, бір әсем келіншек шығып:— Не жұмысыңыз бар? — деп сұрайды.— Менің жұмысым сенде емес, қызда. Бар, қызға айт! — дейді. Келіншек күліп, қызға барып:— Бикеш-ау, күйеу таңдаймын деп, сен де жұртты басындырып болдың-ау! Адам көргісіз бір жаман кісі сенде жұмысым бар, — дейді. Сенен ол да дәме етіп келген білем! — деп, калжыңдайды. Қыз жымиып күліп:— Ол түрге жаман болғанмен қандай кісі екенін қайдан білесің? Мынаны алып барып бер, — деп жеңгесіне гауһар, пышақ, тәрелке және қайрақ тас беріп жібереді. Жеңгесі ол заттарды апарып берген соң, Жаман қолына бұл заттарды алып қарап тұрады да: — Бар, мұның құралын әкел, — дейді.— Ойбай! Әлгі жаманың: «Мұның құралын әкел» дейді, — деп, жеңгесі қызға қайтып барады. Қыз:— Жарайды, — деп, жеңгесіне балға мен төс береді. Жаман балға мен төсті алған соң қайрақты төске қойып, балғамен ортасынан бөледі, тәрелкені уатады, пышақты ортасынан сындырады, гауһар тасты қақ жарады.— Мә, бикешке алып бар! — деп, келіншектің колына береді. Сынған заттарды көрген соң қыз орнынан ұшып тұрып:— Сол адам шайтан болмай, адам болса, менің тап баратын кісім осы. Шақыр мұнда! — дейді. Жеңгесі не дерін білмей, Жаманды шақырып келеді. Қыз оны құрметтеп қарсы алады… Бұрын да талай бай балалары, хан балалары келеді екен. Бәріне де қыз манағы заттарды береді екен. Бәрі де: «Менің үйімде пышағым жоқ па, болмаса қазынамда гауһар тасым жоқ па, әлде қайрақ таба алмай жүрмін бе?» — деп, ашуланып қайтып кетеді екен. Тап сол күні қыздың ағалары ақылдасып «Бұл қалай болды? Осы қыз отыз беске келді. Күйеу таңдап, әлі біреуге тиген жоқ. Сірә, оның басқа бір сүйгені бар шығар? Ондай адамы болса, ұстап алайық», — деп, қарауыл қойыпты. Таң атқан соң Жаман қыздың үйінен шығып бара жатса, қарауылшылар оны ұстап, байдың балаларының қолына апарып береді. Бай балалары Жаманды дірдектетіп ханға апарып:— Мына уәзірді ұстап алдық. Бізді келмей жатып басынды! — дейді. Хан Жаманды оңаша алып, сұрайды.— Қыздың үйіне бардың ба?— Жоқ!— Мыналар ұстап алдық дейді ғой?— Олар өтірік айтып, бәле жауып жүр, мені даладан ұстап алды.— Мен сенің ақылыңды сыйлап, астымдағы тағымды да беріп едім. Тақты өзің алмаған соң, ең жақын уәзірім қылып едім. Уәлі маған олардан қымбат емес. Шыныңды айт. Қызды алып берем, — дейді хан, Жаман бірақ шынын айтпайды. Хан ашуланып, жендеттерге Жаманды дарға асуға әмір қылды. Жендеттер хан бұйырған соң, Жаманды дарға апарып, мойнына дұзақ салып, дардың жібін тартып, жоғары көтерді. Жаман иманын айтып, қырылдап, енді демі бітуге айналғанда, көпті жарып, ақ боз атты, ақ киімді, бетіне перде жапқан бір кісі келіп, қылышпен дардың жібін кесіп жібереді де, сұлап жатқан Жаманның көкірегіне қылышын көлденең тастап, жайына кетеді. Жаман біраз қырылдап жатып, есін жиған соң, жендеттер тағы да дарға асайын деп әрекеттенгенде: «Мені енді ханға апарындар», — деп өтінеді. Жендеттер оны қайтып ханға әкеледі, Сол кезде хан:— Бұл кезге дейін неге өлтірмедіңдер? Менің бұйрығымды екі еттіңдер ме?! — деп ақырады. Жендеттер тұрып, оқиғаны айтып береді, егер ас десе, әлде де дарға асуға әзір екеніндіктерін білдіреді. Хан Жаманға қарап:— Маған барам деп неге айттың? Әлде манағы айтпаған шыныңды айтайын деп келдің бе? — дейді.— Е, тақсыр, шынымды айтайын деп келдім.— Онда Уәлібайдың қызының үйіне барғаның рас па ? –дейді хан— Рас еді деп жауап береді Жаман.— Алам деп, уәде беріп пе едің?— Беріп едім.— Ендеше, мана неге айтпадың?-дейді хан— Тақсыр! Мана айтпаған себебім мынау еді. Мен барып, Уәлібайдың қызына сырттан хабарласқанда, ол маған бір тәрелке, бір қайрақ, бір пышақ, бір гауһар тас беріп жіберді. Ол оның: «Қайрақтай болып езілгенше, тәрелкедей болып уатылғанша, пышақтай болып, басы кесілгенше сыр айтпайтын кісі, мына гауһар тастай жарып мені алады», — дегені еді. Сол сырды: «Пышақтай болып басым кесілгенше айтпаспын!» — деп, пышақты жетесінен сындырып, «қайрақтай езілгенше!» деп, қайрақты уатып, «тәрелкедей уатылғанша» деп, тәрелкені қиратып, «гауһар тастай жарып, сені алам!» — деп, гауһар тасты қақ бөліп, уәде беріп едім. Сол себепті мана шынымды айтпап едім. Қыздың өзі мені аяп, ақ боз атқа мініп, бетіне перде жауып келіп, дардың жібін қиып, көкірегіме көлденең қылыш тастап кеткені: «Мен үшін кінәсыз өлме, ерлігіңді көрдім. Қылыш үстінде серт жүрмейді деуші еді, антыңды қайтып ал», — дегені еді. Өзі рұқсат берген соң, шынымды айтып отырмын, — дейді, Жаман сөзін аяқтап. Хан Жаманның сөзінің шындығына көзі жетіп, ел жинап, отыз күн ойын, қырық күн тойын қылып, қызды Жаманға алып береді. Жаман тапқырлығымен ханға жағып, екеуі дос болады. Содан бір күні қырық уәзір кеңесіп отырып: «Бұл Жаман біздің жаман кісі іздегенде ат артына мінгестіріп алып келген жаманымыз еді. Бұл күндерде хан оны өзіне жақсы дос қылды; қыз әперді, бізді есепке алмай тастады. Қой, бүйтіп болмас! Біз бұл екеуін араздастырайық. Жаманның әйелін мақтайық, үйіне конаққа апарып көрсетейік. Сөйтіп, екеуінің арасына от жағайық», — деседі. Уәделері бойынша Жаманның әйелін ханға мақтайды.— Тақсыр, шынында, ол әйел сізге лайық әйел! — деп, ханды азғырады. Хан Жаманның үйіне барып, өз көзімен әйелді, оның тәрбиесін көрген соң: «Шынында, маған лайық әйел екен», — деп ойлап, үйге қайтып келіп, қырық уәзірмен кеңеседі.— Ойда жоқта ойға салған сендер едіңдер. Енді әйелді алуға маған қандай айла тауып бересіңдер? — дейді. Уәзірлер кеңесіп:— Жақсы, тақсыр! Жаманды шақыр! Біз оны Барса-келмеске» жұмсайық. Сонда ол өлер, ол өлген соң жесір әйелді сіз оңай аласыз! — дейді. Жаманды шақыруға хан бір жігіт жібереді. Жіберген жігіті барып, үйден сығалап қараса, төрде төсек үстінде Жаман жатыр. Әйелі төрдегі шар айнаға қарап, өз көркіне өзі таңғалып, Жаманға сөйлейді:— Мен осы тәңірдің ісіне таң қаламын. Әркімді өзінің қатарына қосса еді. Арасы жер мен көктей адамдарды біріне-бірін қосып қойған, тәңірдің құдіреті күшті-ау деймін. Өзіме қарасам, он төртінде туған ай сияқтымын, саған қарасам, суы біткен көлдей, қара майы біткен шелектейсің- дейді. Жаман басын көтеріп алып:— Жоқ, олай емес! Адам атамыз пейіштен қуылып, шығып бара жатқанда, тәңірі: «Е, Адам, пейіш сенің үшін жаратылып еді, шайтанның азғыруымен шығып барасың, енді пейіштен қалағаныңды алып кет», — деген екен. Сонда Адам: «Тәңірі! Сенің қандай затыңның қадірлі екенін қайдан білейін?» — деген соң: «Адамзатқа пайдалы үш затым бар, біреуі — қыдыр, біреуі — бақыт, біреуі — ақыл, осының бірін ал», — деген екен тәңірі. Сонда Адам ақылды алыпты. «Ақыл тұрмаған жерде біз де тұра алмаймыз», — деп, қыдыр да, бақыт та ақылға табынған екен. Сол сияқты, сен қазынадағы қызыл алтын едің, мен ақыл едім. Менің қаралығыма, иә қарттығыма қызығып тиген жоқсың, ақылыма тидің, — деп, қарқ-қарқ күледі. Әйелі Жаманның сөзіне күліп, артына қарағанда, пердесі ашулы екен, есіктен кіріп келе жатқан жігіт, оның жүзін көріп, есінен танып, құлап қалыпты. Сол жерде бетіне су бүркіп, жігітті тұрғызып алып, жұмысын сұрайды. Жігіт келген жұмысын айтып қайтады, келген соң, хан:— Сен кеткелі көп уақыт болды, сен мұнда жұртты иіріп отырғызып қойып қайда кеттің, — дейді. Жігіт басынан өткізген уақиғасын айтқан соң, әуелде әйелге ғашық хан, онан сайын ынтық болады. Жігіт кеткен соң Жаман:— Ханға барайын ба? — деп, әйелімен ақылдасады. Әйелі:— Бар, сені «Барсақелмеске» жұмсарын көптен-ақ сезгенмін. Риза бол, бірақ жолға жұлқынған жүйрік, жылжыған жорға мінбе, жылқыдағы ең семізді мін. Қырық уәзір сені үш күншілік жерге шығарып салар. Олардың карасы үзілген соң, сен де қайт. Орман ішіне апарып, атыңды сой да, етін алып кел, соны қорек қылып, жата береміз, — дейді. Жаман ханға келген соң, хан сөз бастайды:— Мен сені бір ұзақ сапарға жұмсаймын, жұмсағанда, сенің ерлігіңнен үміт етпеймін, ақылыңнан үміт етемін. Барсаң, айтамын, — дейді.— Жақсы, барайын, — деп, Жаман ризалығын көрсетеді. — «Барсакелмес» дейтін жерде «інжулі қой» дейтін қой бар, — деп айтады. Бір түгі — алтын, бір түгі күміс, сойса, терісі — бір адамға тон дейді. Соның терісін үстіме кигім келеді. «Інжулі үйрек» деген үйрек бар, қанаты — күміс, басқа жері — алтын» дейді. Соны тәж қылып кигім келеді. «Дәудің інжулі қара арғымағы бар, бір шапқанда жүз шақырым шабады» дейді. Соны мінгім келеді. Міне, осы жұмыстарға барасың, — деп, Жаманды хан кілең өтірікке жұмсайды. Жаман ханның жылқысынан бір семіз атты тандап мініп, жолға шығады. Қырық уәзір үш күншілік жерге шығарып салып қайтады. Уәзірлердің артынша Жаман да кейін қайтып, Қаратоғай дейтін орманға апарып, атын сойып үйінен көлік әкеліп, етті тасып, тұздап алады. Төсегінің астынан адам бойындай жер қазып, күндіз сонда, түнде әйелінің қасында жата береді. Ай өтеді, жыл өтеді. Бір күні Жаманның үйіне, жеңгесіне көңіл айтуға хан келеді. Қонақ асы жеп болған соң, хан сөз бастап:— Адамның, шөптің, құстың жаманын әкел дегенде, уәзірлерімнің алып келген Жаманы еді. Жаман болса да, ақылына риза болып, тағымды да беріп едім. Ақылының арқасында, сені де алып еді. Сол ақылынан үміт етіп, бір жұмысқа жұмсай қойып едім, келер уақыты өтіп кетті. Құдайдың әмірі болды ма, деймін… Сені қор қылып, жалғыз тастамаспын, «Аға өлсе, жеңге — мұра» деген, қолыма алып бағармын, — деп үгіт айтады. Әйел отырып:— Е, құдайдың әмірі болса не шара? Ол келгенше, сенің қолыңда бір қадірлі тас бар еді, соның тілімен сен оны жарып едің, жарылған соң ол тас пайдаға аспады ғой. Сол секілді әр заттың пайдалы уақыты бар ғой. Кешегі қыз күнімде болса, бірсәрі, енді мен сол жарылған тас сияқтымын. Саған қызмет етіп жаға алмаспын, әуре болма, — дейді. Хан әйелден жеңіліп үйіне қайтады. Хан шығып кеткен соң, қатын байын шақырып алып: — Бар, енді ханның жауабын өзің бер, — деп қоя береді. Хан да барып тағына отырады, Жаман да сәлем беріп, кіріп барады. Хан сасып қалып:— Уа, қашан келіп қалдың? Ал енді әңгімеңді айта бер! — дейді. Жаман тұрып:— Әңгіме ұзақ емес. Уәзірлер шығарып салған соң, бір аш арыстан соңымнан қалмады. Мен: «Барсакелмеске», барып жауды мұқатқанша, мына жауды мұқатайын!» — деп, қылышымды суырып алып, қуып кеттім. Өз аулыма апарып, қамап едім, онан шығып кетті. Осы сіздің ордаға кірді ме деп отырмын, — дейді. Хан не дерін білмейді, бір қызарады, бір бозарады, жерге кіріп кеткендей болады, ақырында:— Мен айыптымын, менде бір қате болды, шайтанның азғырғанына ердім, оған себеп мына уәзірлер. Бұлар енді иә саған, иә маған бір қатер қылар, сен енді іргеңді көтер, бөтен елге көш, — дейді. Жаман риза болып көшетін болады. Хан бірнеше түйеге жасау жасатып, асыл зат арттырып, Жаманды Ақша ханның еліне көшіріп салады. Жаман Ақша ханның елінде қадірлі адам болып тұра береді. Күндер өтеді бірақ ханнның көкейінен Жаманның сөзі кетпей, шалқасынан шаңыраққа қарап, ойланып жатыр еді, қырық уәзір кіріп келеді. Хан басын көтеріп:— Жау шапты, ел бүлінді, апат соқты. Осыны ойлап табыңдар! Болмаса, жазалаймын, — дейді. Уәзірлер ақылдасып, өздері таба алмайтын болған соң Жаманды іздеп тауып, оған ханның айтқанын айтады. Жаман қырық уәзірді құрмет етіп болған соң:— Жақсы, мен жауабын берейін. Хан мені ойлап, қапаланып жатқан шығар, қай-қайдағы есіне түскен шығар, сендерге де өкпесі болса керек. Сөйтіп жатқанда, ханның ордасының күлдіреуішінің бір басы шыққан болар. «Жаман болса, осыған бір нәрсе айтар еді, сынайын», — деп, сендерге айтқан ғой. Барып күлдіреуішінің басын салып берсеңдер, ханның қызметі тамам болады, — деп кеңес береді. Уәзірлер ханға келіп:— Тақсыр! Мына бір күлдіреуішіңіздің бас жағы шығып кеткен екен, соны салып берейік, — деп, рұқсат сұрайды. Хан рұқсат берген соң, күлдіреуішінің басын салып береді. Хан күліп:— Мұны кім үйретті сендерге? — деп сұрайды. Уәзірлер шынын айтады, хан уәзірлеріне:— Ол Жаман болса да, қысылғанда айла табатын ақылды, данышпан еді. Әркімнің пайдасына жарайтын еді. Сендер күндеп, ақырында екеумізді айырдыңдар. Егерде ол сендерге ақыл таппаса, сендер өлетін едіңдер. «Біреуге ор қазба, өзің түсерсің» деген мақал бар, — дейді. Қырық уәзір ханға жағамыз деп, ханның көңілін аулап, күнде ойын-той жасап жатса да, ханның көңілі көншімейді. Жаманды сағынады. Бәрі де Жамандай бола алмайды. Бір күні хан ерігіп, уәзірлерімен аңға шығады. Аң іздеп келе жатып, таудың етегінде қой жайып жүрген бір шалға ұшырап, сәлем беріп:— Уа, ата, мына таудың басын қырау шалғалы неше жыл болды? — деп сұрайды.— Бір жиырма жыл болған шығар, — дейді шал.— Бұл таудың етегін қырау шалғалы неше жыл болды?- — деп сұрайды.— Он бес жыл болды.-дейді шал.— Бұл таудың басынан бұлақ аққалы неше жыл болды? — деп сұрайды хан.— Оған да бір он жыл болған шығар-дейді шал. Хан ойланып тұрып тағы да:— Ата, өзіңіз нешеусіз? — дейді.— Ой шырағым-ай, жатқанда екеумін, тұрғанда төртеумін.— Баба, менің қырық асыранды қазым бар, соны білдірмей жүнін жұлып, күйдірмей пісіріп, қан шығармай сойып беретін кісі бар ма? — деп сұрайды хан. Сонда шал:— Адамына тап болсаң, айтқаныңнан да артық етер, — дейді. Хан шалдың сөзіне қанағат етіп, атының басын бұрып, үйіне қайтады. Хан үйіне келген соң, уәзірлеріне:— Мен не дедім, шал не деді? Соны айырыңдар, оны айыруға бір ай уақыт берем. Айыра алмасаңдар, қырқың да өлесіңдер, — дейді. Уәзірлер сасып, өздері таба алмайтын болған соң, бәрі де баяғы Жаманға барып, ханның айтқанын айтады. Сонда Жаман:— Бұл оңай жұмыс емес. Бастарың өлімге байланған екен. Жақсы енді болмас, тағы да бір амал табайын. Сендер бір ат қалдырып, басқа аттарыңды сойыңдар, киімдеріңді өртеп, сонымен бір аттың етін пісіріңдер, мен мына қалған атқа мініп сендерді ханға жалаңаш айдап барам. Егерде сендер, арланып, қастық етпейтін болсаңдар, мен сендерді хан алдында құтқарып алам, — дейді. Уәзірлер бір ауыздан:— Ойбай, тақсыр, арланбаймыз! Жанымыз қалса болады, ханымыз бізге мықты өкпелеп жүр, — деп, риза болып, сол жерде отыз тоғыз атты сойып, бір атты қалдырып, сойған аттардың біреуінің етін өздерінің киімін жағып пісіріп, етін жеп алады. Етті жеп болған соң, соймай қалдырған ала шолақ атқа Жаман мінеді, қолына құрық алып, жалаң аяқ, жалаң бас уәзірлерді ханға айдап жөнеледі. Жаман келе жатыр дегенді естіп, хан қырық жігіт ертіп, жібек кілем, жібек шатыр алып, түстік жерден алдынан шығып, Жаманды жер бастырмай құрметтеп, жібек кілемге түсіріп алады. Хан уәзірлерді ұмытып кетеді. Отыз күн ойын, қырық күн тойын жасап жата береді. Бір күні уәзірлердің арасында: «Бұл хан өз қызығы өзінде жата берді. Түнеугі сөзін ұмытып кетті білем», — деген күңкіл шығады. Жаман оны естіп, уәзірлерді шақыртып алып, жиылған халық алдында:— Ол шал жұрттан асқан дана еді. Хан оның даналығын сезіп, «Қырық уәзірімді жөнге салып, ақыл айтпас па екен?» — деп, сәлем беріп, тілдесіп еді. Ханның: «Бұл таудың басын қырау шалғалы неше жыл болды?» дегені: «Сенің шашыңа ақ кіргелі неше жыл болды?» дегені еді. Шал: «Шашыма ақ кіргелі жиырма жыл болды», — деді. Ханның: «Бұл таудың етегін қырау шалғалы неше жыл болды?» дегені: «Сақалыңа ақ кіргелі неше жыл болды?» дегені еді. Шал: «Оған да он бес жыл болды», — деді. Ханның: «Бұл таудың басынан бұлақ аққалы неше жыл болды? дегені: «Көзіңнен жас аққалы неше жыл болды?» дегені еді. Шал: «Оған да бір он жыл болды», — деді. Ханның: «Ата, өзің нешеусің?» дегені: «Үйінде неше жаның бар?» дегені еді. Шалдың: «Жатқанда екеуміз, тұрғанда төртеуміз» дегені: «Менің бұрынғы әйелім өліп еді, қазіргі әйелімнің байы өлген; түнде жатқанда екеу болғанмен, күндіз қойда жүргенде мен өлген әйелімді сағынам, қазір әйелім үйде отыр, өзінің өлген ерін ойлайды», — дегені еді. «Жатқанда екеу, тұрғанда төртеуміз» дегені — сол еді. Ханның «Қырық асыранды қазым бар, соны қан шығармай сойып, білдірмей жұлып, күйдірмей пісіріп беретін кісі бар ма?» дегені: «Менің ақылсыз қырық уәзірім бар, соларды ұрмай-соқпай жөнге салып беретін кісі бар ма?» дегені еді. Шалдың: «Адамына тап болсаң, айтқаныңнан асырар» дегені, оның шешуін маған жолдағаны еді. Сендер мені іздеп барған соң, үстеріңдегі киімдеріңді алып отқа жаққаным, білдірмей жұлғаным, күйдірмей пісіргенім; сендерді алдыма салып жалаңаш, жаяу айдап ханға әкелгенім, қан шығармай сойғаным еді. Ал енді осымен ханның жұмысы біткен шығар? — деп, Жаман сөзін аяқтады. Хан сон:— Уәзірлерімнің күнәсін кешірдім. Неше рет екеуміздің арамызға от салып, қоныс аударып, көшіп кетуге себеп болып еді. Сонысына ызаланып: «Өздері әбден жеңілсін, кінәларын мойнына алсын!» — деп едім. Менің тілегім орындалды. Ал, халық, мен де біраз хан болып, қызық көрдім. Ендігі хандығымды мынау досыма берем. Сіз де, енді тартынбаңыз, таққа сіз мінуге уақыт жетті, қалған өмірде сізге қызмет етіп, сіздің хан болған қызығыңызды көрейін, — деп, Жаманды қолтықтап әкеліп, хан тағына отырғызды. Елі отыз күн ойын, қырық күн тойын қылып, Жаманды ақ киізге салып, хан көтерді. Жаман Ақша ханның еліндегі үйін көшіріп алады. «Жаман таққа мінген соң, ешбір соғыссыз, бес хандықтың қонысын біріктіріп, ел арасында достық орнатыпты», — дейді., Әр ханның адамдары өз елінен әділдік таппаса, бұған келіп, қосыла беріпті. Сол уақыттан бастап әділдігі үшін бес ханның елі Жаманға: «Аяз би» деп ат қойып, сол аты өле-өлгенше қалды дейді. Аяз би әділ болды. Тура билік етті кедейлерге қарасты. Баяғы өзінің жыртық тоны мен жаман тымағын ордасының мандайшасына шегелеп қойды. Кейде хандықпен көңілі ауытқып, тура жолдан таяйын десе, шегелеулі тоны мен тымағына қарап: «Ай, Аяз, баймын деп аспа, ханмын деп таспа! Аяз әліңді біл, құмырсқа жолыңды біл!» — деп, көңілін басушы еді дейді.",
    "source": "https://ertegiler.kz/story/ayaz-bi"
	},
  {
    "title": "Алқызыл гүл",
    "text": "Ерте, ерте, ертеде бір елде бай саудагер өмір сүріпті. Оның байлығы мол екен: алтын, күміс, қымбат тастар мен асыл кілемдер толып тұрған. Бірақ ең қымбат қазынасы — үш қызы болатын. Үшеуі де сұлу, ал кенжесі бәрінен асқан көркем, мейірімді әрі ақылды еді. Саудагер кенже қызын ерекше жақсы көріпті.Бір күні саудагер алыс сапарға жиналады. Қыздарын шақырып алып:— Қымбатты қыздарым, мен алыс елдерге барамын. Сапарым ұзақ па, қысқа ма — білмеймін. Айтыңдар, әрқайсыңа қандай сыйлық әкелуімді қалайсыңдар? — дейді.Қыздары үш күн, үш түн ойланып, сапар қарсаңында жауап береді.Үлкен қызы:— Әке, маған алтын тәж әкеліңіз. Ол күндей жарқырап тұрсын, — дейді.Ортаншы қызы:— Әке, маған хрусталь үстел мен сиқырлы айна әкеліңіз. Оған қараған сайын сұлулығым арта түссін, — дейді.Кенже қызы иіліп:— Әке, маған әлемде теңдесі жоқ қып-қызыл гүл әкеліңізші, — дейді.Саудагер қыздарының қалауын жүрегіне түйіп, сапарға шығады. Алыс елдерді аралап, үлкен қызына алтын тәж, ортаншы қызына хрусталь үстел мен сиқырлы айна табады. Ал кенжесі сұраған ерекше қып-қызыл гүлді іздесе де таба алмайды.Көп күндер өтіп, бір күні қалың орманда адасып, алтын-салтанатпен безендірілген керемет сарайға тап болады. Сарай іші бос, бірақ дастархан жайылған, ас дайын, төсектер салынған. Саудагер сол жерде тынығып, тамақтанып, ұйықтап қалады.Таңертең гүлзар бақта серуендеп жүріп, ол көз көрмеген ғажайып қып-қызыл гүлді көреді. Баяғыда қызынан естіген арман гүл екеніне көзі жетіп, оны жұлып алады.Дәл сол сәтте найзағай жарқ етіп, жер сілкінеді де, оның алдынан алып денелі, қорқынышты құбыжық шыға келеді:— Мен саған қонақжайлық көрсеттім, ал сен менің сүйікті гүлімді жұлып алдың! — деп ашуланады.Қорыққан саудагер тізерлеп:— Мені кешір! Бұл гүлді кенже қызыма уәде етіп едім. Байлықтың бәрін беремін, тек өмірімді қимашы, — деп жалбарынады.Құбыжық:— Маған сенің байлығыңның керегі жоқ. Егер босатқың келсе, орнына қызыңның бірін жібер, — дейді.Саудагер амалсыз келісіп, құбыжықтан сиқырлы сақина алып, үйіне оралады.Үйде қыздары қуана қарсы алады. Саудагер болған оқиғаны баяндап бергенде, үлкен және ортаншы қыздары қорқып, барудан бас тартады. Кенжесі ғана:— Әке, мен барамын. Өйткені қып-қызыл гүлді сұраған мен едім, — дейді.Кенже қыз әкесінің батасын алып, сақинаны киеді де, сол сәтте-ақ сиқырлы сарайға тап болады. Сарайдағы байлық пен әсемдік таңғажайып еді.Бастапқыда қыз құбыжықпен қабырғадағы отты әріптер арқылы сөйлеседі. Құбыжық оған бар қамқорлығын көрсетеді: не қаласа, бәрін орындайды. Қыз күн өткен сайын құбыжықтың адал жүрегіне бауыр басып, оны жақсы көре бастайды.Бір күні түсінде әкесінің қатты ауырып жатқанын көреді де, құбыжықтан үйіне қайтуға рұқсат сұрайды. Құбыжық келіседі:— Бірақ үш күн, үш түннен артық қалма. Олай етсең, мен өлемін, — дейді.Қыз үйіне оралады. Әкесі оны көріп қатты қуанады. Үлкен және ортаншы әпкелері оның көрген байлығына қызғанышпен қарайды. Олар қыздың қайтар уақытын өткізіп жіберу үшін сағаттарды бір сағат артқа шегереді.Кенже қыз жүрегі мазасызданып, сақина арқылы сарайға қайта оралады. Бірақ бәрі үнсіз, бақ солып қалған еді. Қыз гүлзарға жүгіріп барып, қып-қызыл гүлдің түбінде жансыз жатқан құбыжықты көреді.Жылап, басын құшақтап:— Мен сені сүйемін, менің асыл достым! — деп айқайлайды.Сол сәтте аспанды найзағай жарқ еткізіп, жер сілкінеді. Құбыжық сұлулығы ерекше жас ханзадаға айналады.Ханзада былай дейді:— Мені жаман сиқыр күшпен құбыжыққа айналдырған еді. Тек шынайы махаббат пен сенің адалдығың ғана қарғысты бұзды. Сен мені сыртқы түріме қарамай сүйдің. Енді мен саған өмір бойы серік боламын.Қуанышқа орай, саудагер де батасын беріп, ханзада мен қызының үйленуіне келіседі.Олар үлкен той жасап, ұзақ, бақытты өмір сүріпті.",
    "source": "https://ertegiler.kz/story/the-scarlet-flower"
	},
  {
    "title": "Самұрықтың алтын қанаты",
    "text": "Ерте заманда Алтын Жазық атты кең далада Арман есімді ақылды әрі әуесқой бала өмір сүріпті. Ол күнде Алтын Жазықтың әр бұрышын зерттеп, жаңа нәрселерді үйренуді ұнататын. Бірақ бір кемшілігі бар еді: Арман сабақты кейде немқұрайлы оқып, тез жалықтырып жіберетін.Бір күні ауыл ақсақалы Қарабай ата Арманға келіп:– Арманжан, сен білімнің маңызын түсіну үшін ерекше бір сынақтан өтуің керек, – деді.Қарабай ата оған үлкен құпияны ашты: Алтын Жазықтың арғы жағындағы биік таудың шыңында Самұрық атты қасиетті құс бар. Оның алтын қанатында әркімнің өмірлік армандарын орындауға мүмкіндік беретін сиқырлы сөздер жазылған. Бірақ Самұрыққа жету үшін көп білім мен шыдамдылық керек.Арман қатты қызығып, бірден жолға шықты. Ауыл ақсақалы оған:– Жол бойы білімге назар аудар, әр қиындықты жеңу үшін сабыр мен ақыл керек, – деп ақыл берді.Арман алыс сапарға аттанып, көп кедергілерге тап болды. Бірінші күні ол қараңғы орманға кірді. Орманда оны қалың шырмауық шырмаса да, ол өзінің мектепте оқыған \"Өсімдіктердің түрлері\" деген сабағын есіне түсіріп, шырмауықтың әлсіз жерін тауып, оны шешіп алды.Келесі күні Арман үлкен өзенге кезікті. Өзенде ағысы қатты болатын, ал жағалауында көпір де жоқ еді. Сонда Арман геометрия сабағында үйренген үшбұрыш принципін қолданып, ағаш бұтақтарынан мықты сал жасап өтті.Ақырында, Арман биік тау шыңына жетті. Шың басында Самұрық құс оны күтіп отыр екен. Құс Арманнан:– Балам, менің алтын қанатымдағы сиқырлы сөздерді оқу үшін сен сабыр мен білімді қолдандың ба? – деп сұрады.Арман өзінің жол бойындағы оқиғаларын айтып берді. Самұрық оған ризашылық білдіріп:– Білім – нағыз байлық. Сен сабақты жақсы оқығаның үшін ғана бұл жерге жеттің. Енді өз армандарыңды жүзеге асыра аласың, – деді.Самұрық құс өзінің алтын қанаттарын жайып, Арманға арманын орындауға мүмкіндік беретін сиқырлы сөздерді оқытты.Сол күннен бастап Арман білімге ерекше ықыласпен қарап, барлығын мұқият үйренуге тырысты. Өйткені, ол білімсіз армандарға жету қиын екенін түсінді.",
    "source": "https://ertegiler.kz/story/samruk-golden-wings"
	},
  {
    "title": "Жыл басына таласқан хайуанаттар",
    "text": "Ең ерте заманда хайуандар жылдың басы болуға таласыпты. Сонда жылқы айтыпты:— Мен алысты жақын қыламын. Күшімді көреді, сүтімді ішеді, қылыма шейін арқан, жіп еседі. Адамға менен пайдалы мал жоқ, жыл ағасы мен боламын, – дейді. Түйе айтады:— Сен адамның жұмысын қылсаң, сұлы, шөп асайтын тамағың үшін құл болдың, міне, мен сен көтере алмайтын ауырды көтеріп, неше айшылық алыс жерлерге барамын. Аш болдым деп, арпа, сұлы сұрамаймын. Көде болса, көде, жусан болса, жусан, не кез келсе, соны қорек етіп, табылса, су ішіп, табылмаса, шөлде де жолға жүре беремін. Жыл басы болу маған лайық. Сиыр айтады:— Адам егін ексе, менімен егеді, сүтімді ішеді, құрт-май істейді, жыл басы болу маған лайық. Қой айтады:— Мен болмасам, қазақ үйін немен жабар еді. Жүнімді алып, киіз басады, жабағымнан киім тігеді, арқан, жіп еседі. Сүтімнен құрт-май алады, шаруаға менен пайдалыларың жоқ. Ит айтады:— Мен болмасам, сендердің көбіңді не ұрлап, не қасқыр жеп тауысар еді. Мен сендердің баршаларыңның бақташыңмын, дұшпан көрінсе, үріп, абалап, иеме хабар беремін. Тауық айтады:— Мен болмасам, кісі ерте жұмысына бармай, ұйықтап қалар еді. Мен ерте тұрып, таң атты деп шақырып, хабар айтамын. Кеш болса, жатар мезгіл болды деп, тағы шақырамын. Тышқан не айтарын білмей тұрады да бір түрлі қулық ойлап, жиылған көпке айтады:— Бұл таластан еш нәрсе өнбес, жылды қарап тұралық та кім бұрын көрсе, сол жыл басы болсын. Өзгелері қарап тұрғанда, түйе өзінің бойына сеніп: «Менен бұрын кім көреді?», – деп, тышқанның сөзін қостайды. Бөрі қарасып тұрады. Біраздан соң тышқан жорғалап, түйенің өркешіне шығып отырады. Көп хайуан таласып: «Біз көреміз, біз көреміз»,–деп тұрғанда, ең биікте отырған тышқанды көріп, еш нәрсе демепті. Сонан соң жылды бәрінен бұрын тышқан көріп, хабар беріп, жыл басы болыпты. Түйе бойына сеніп құр қалыпты.",
    "source": "https://ertegiler.kz/story/zhyl-basyna-talaskan-haiuanattar"
	},
  {
    "title": "Жануарлар патшасы кім?",
    "text": "Баяғы заманда үлкен ну орманда жануарлар өмір сүріпті. Орманның ішінде түрлі аңдар, құстар, жәндіктер, тіпті су жәндіктері де болған. Бірақ олар бір күні өздеріне патша сайлауды шешеді. Барлық жануарлар жиналып, кімнің ең лайықты екенін ойластыра бастайды.Алдымен арыстан шығып:— Мен күштімін, ормандағы ең мықты аңмын. Мен патша болуым керек! — деді.Келесі болып, піл келіп:— Мен үлкенмін, барлығын қорғап, қауіптен сақтай аламын. Мен патша болуым керек! — деді.Түлкі болса, өзінің тапқырлығын көрсетіп:— Мен өте ақылдымын, қиын жағдайда дұрыс шешім қабылдай аламын. Мен патша болуым керек! — деп өз сөзін айтты.Барлық жануарлар ойланып, бір-біріне қарады. Әрқайсысы патша болғысы келеді, бірақ кімнің ең лайықты екенін шеше алмайды. Сонда кішкентай қоян алға шығып, былай деді:— Менде үлкен күш те жоқ, мен де піл сияқты алып емеспін, түлкі сияқты тапқырлығым да аз. Бірақ менің бір ұсынысым бар: патша өзімен бірге барлық жануарларды сүйе білуі керек. Күштілерге қарамастан, кішігірім жануарларды да қорғай алатын, ақылды әрі мейірімді патша болғаны жөн.Бұл сөздерді естіген жануарлар ойланып, бір-біріне қарады. Барлығы қоянның даналығын мойындап, оның айтқанына келісті.Сөйтіп, орманның барлық тұрғындары бірігіп, \"Жануарлар патшасын\" сайлаудың орнына, барлығы бірге өмір сүріп, бір-біріне қамқор болуды шешті. Сол күннен бастап ормандағы барлық жануарлар бір-біріне көмек беріп, тату-тәтті өмір сүре бастады.Бұл ертегі арқылы балалар жануарлардың өзара сүйіспеншілігі мен бірлік арқылы барлық қиындықтарды жеңе алатынын үйренеді.",
    "source": "https://ertegiler.kz/story/zhanuarlar-patsasy"
	},
  {
    "title": "Ақылды етікші",
    "text": "Бұрынғы өткен заманда бір патша болған екен. Оның әрбір тәртібін халқы екі етпей уақытымен орындап тұрады екен. Бір күні бұл патша: «Менің әрқашан халық пайдасына еткен әмірім орнына нақпа-нақ келіп тұрады және халқым да мені жақсы көреді. Сондықтан да мен олардың пайдасын ойлаймын. Енді мен осы халқыма зиянды бір әмір таратайын. Халқым тыңдап, орнына келтірер ме екен? Жоқ, келтірмес пе екен?» - деп ойлап уәзірлеріне:- Халыққа тегіс хабарландырыңдар: «Ешкім басына пайда қылмасын!» - деп, әмір қылады. Бұдан соң уәзірлер бұл әмірді халыққа естіртіп болып, патшаға:- Халқыңыз әміріңізді нақпа-нақ айтқаныңыздай орнына келтіретін болды, - дейді. Патша уәзірлеріне еш жауап айтпайды. Түн болған соң үстіне бөтен, ескі киім киіп, әмірінің қалай орындалғанын көру үшін көшеде жүрсе, шеттегі бір үйде шам жанып тұр екен. Патша қайыр сұраған кісі болып, шам жанып тұрған үйге келсе, үйдің ішінде бір етікші етік тігіп отыр екен. Етікші қайыршыны көріп тұра келіп, бір кішкене нан береді. Сонда қайыршы:Сен патшаның әмірін тұтпаған не қылған адамсың? «Ешкім басына пайда қылмасын және шам да жақпасын», - дегені қайда? - дейді. Сонда етікші: «Сенің онда не жұмысың бар? Сондай әмір қылып отырған патша да ақымақ. Себебі, мен жарлы адаммын. Күнде төрт теңге пайда қыламын да, төрт теңге зиян қыламын. Міне, мен сонымен күн көріп отырмын. Патша ақылды болса, осыны білер еді», - дейді. Патша бұған жауап қайтармастан үйіне келеді де, ақылды төрт уәзірін шақырып алып: Сіздерді басқалардан ақылы көп деп, өзіме уәзір қылып едім. Енді менің сіздерден сұрайтын сауалым бар. Күніне төрт сом пайда, төрт сом зиян қыламын. Сол пайдам мен зияным не? Үш күн ішінде соны табыңдар. Таба алмасаңдар, бастарыңды аламын! Өздерің таппасаңдар да табатын кісі тапсаңдар, жазадан құтыласыңдар! - депті. Уәзірлер үш күннің ішінде өздері де шеше алмай және табатын кісі де таба алмаған соң, енді патшаға көрінбей, қашпақшы болып жүргенде, баяғы етікші уәзірлерге келіп:- Мен патшаның сұраған сауалын тапсам, сіздер маған не берер едіңіздер? - дейді. Уәзірлер төрт мың ділда бермекші болады. Етікші уәзірлерден төрт мың ділданы санап алып, олармен бірге патшаға барады да:- Тақсыр, мен етік тігіп, әр күні төрт сом пайда, төрт сом зиян қылам. Ол былай: бір сомды қарызға беремін. Бір сомды ескі қарызымды төлеуге беремін, бір сомды құдыққа тастаймын, бір сомды әйеліммен екеумізге жұмсаймын, - депті. Сонда патша:- Әйеліңмен екеуіңе жұмсалған ақшаға бәріміз де түсінеміз, қалған үш сомның жұмсалған орнын анықтап түсіндір, - депті. Бұл сөзге етікші былайша жауап қайырыпты:- «Бір сомды қарызға беремін», - дегенім: «Қартайғанда өзімді асырар», - деп балама беремін. «Бір сомды ескі қарызыма беремін» - дегенім: өзімді жасымда асыраған кәрі әкем мен шешеме беремін. «Енді бір сомды құдыққа тастаймын» - дегенім: күйеуіне тұрмай, қайтып келіп отырған қызым бар, соған беремін дегенім, - депті. Сонда патша: «Бұл етікші ақылды адам екен», - деп, өзіне уәзір қылған екен.",
    "source": "https://ertegiler.kz/story/akuldy-etikshi"
	},
  {
    "title": "Жалмауыз кемпірді алдаған қыздар",
    "text": "Бұрында бір бай болыпты. Оның ауру әйелі және үш қызы болған екен. Бір күні әйелі дүниеден қайтады. Біраз уақыттан кейін бай үйіне басқа әйелге үйленеді. Бұл әйел қатыгез адам болып шығады. Ол байдың қыздарын жек көреді. Бір күні өгей шешелері қыздарын шақырып алып:— Шырақтарым, бүгін сендер тоғайдан жеміс теріңдер, – деп түбі тесік шелек береді. Қыздар:— Алақай! Жеміс тереміз! – деп қуанып тоғайға кетеді. Тоғайға келіп, жеміс тере бастайды. Бірақ, терген жемістері тесік шелектен түсіп қала береді. Сол себепті қыздар тоғайда көп жүріп қалады.Осы уақытта өгей шешелері әкесінің басын айналдырып, басқа жаққа көшіп кетеді. Кешке жақын қыздар әбден шаршап үйлеріне келсе, үй орнында жоқ болып шығыпты. Қыздар жылап-сықтап үйдің орнына түнейді. Ертеңіне осы арадан бір айнаны, тарақты, инені тауып алады. Осыларды алып қыздар жолға шығады.Келе жатып бір жұлым үйге кезігеді. Осы жұлым үйде жалмауыз кемпір тұрады екен. Қыздар үйге кіреді. Үйдің ішінде кішкентай қыз отыр еді.Қыздар одан:— Үйдің иесі қайда? – деп сұрапты.Сонда қыз:— Бұл үйдің иесі– мен және менің шешем – жалмауыз кемпір, – дейді.Қыздар қорқып қалады. Бірақ басқа амалы болмағандықтан кешке дейін жалмауызды күтеді.Кешке жалмауыз үйіне келсе, үйде үш қыз отыр екен. Қыздарды көріп, ол қуанып қалады.— Сендерді маған шайтан айдап әкелген шығар. Қызымыз екеуіміз бір тоятын болдық. Ал, бүгінше жатып демалыңдар, – деп оларға төсек салып береді.Кемпір ертеңіне аң аулауға кетіп бара жатып, қыздарға:— Маған кішкентайларыңды пісіріп қойындар, түсте қайтып келермін, – дейді.Жалмауыз кемпір кеткен соң, қыздар кішкентай қызды өздерімен бірге алып қашады.Кемпір қайтып келсе, өзінің қызы да, үйде қалған үш қыз да жоқ. Қатты ашуланған кемпір қыздарды қуа жөнеледі.Бір кезде қыздар артына қараса жалмауыз кемпір жетіп қалған екен. Жалмауыз кемпірдің қызы осы уақыттың ішінде үш қызға бауыр басып қалған еді.—Қыздар, менің шешем жетіп қалған кезде, қолдарыңда не бар соны артқа қарай лақтырыңдар. Сол кезде оның алдынан бөгет пайда болады, – деп ақыл айтады ол.Қыздардың үлкені кішкентай қыздың сөзін ести сала тарақты тастапты. Ол үлкен тоғай болыпты. Екінші рет жете бергенде ортаншысы инесін тастайды. Ол биік тау болыпты. Онан да кемпір өтеді. Үшінші рет кішкентай қыз айнасын тастайды. Ол үлкен көл болады. Жалмауыз кемпір бұл көлден өте алмайды. Ол көлдің екінші жағалауында тұрған қыздардан:— Қыздар, сендер бұл көлден қайтіп өттіңдер? – деп сұрайды.Қыздар:— Мойнымызға тас байлап өттік, – дейді.Кемпір қыздардың сөзіне сеніп, тас байлап суға түседі де батып кетеді. Ал, қыздар аман-есен үйін тауып, әкесіне болған оқиғаны түгел баяндап береді. Әкесі қыздарына жасаған зұлымдығы үшін әйелін қуып жібереді. Жалмауыз кемпірдің қызын асырап алады.Осылай қыздар бірге тату-тәтті өмір сүреді.",
    "source": "https://ertegiler.kz/story/zhalmauz-kempirdi-aldagan-kyzdar"
	}
]